{
    "philosophyQuotes" : [
        {
            "source": "Marcus Aurelius",
            "philosophy": "Stoicism",
            "quote": "Waste no more time arguing what a good man should be. Be One."
        },
        {
            "source": "Marcus Aurelius",
            "philosophy": "Stoicism",
            "quote": "If it is not right, do not do it, if it is not true, do not say it."
        },
        {
            "source": "Marcus Aurelius",
            "philosophy": "Stoicism",
            "quote": "The best revenge is not to be like your enemy."
        },
        {
            "source": "Marcus Aurelius",
            "philosophy": "Stoicism",
            "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present."
        },
        {
            "source": "Marcus Aurelius",
            "philosophy": "Stoicism",
            "quote": "The soul becomes dyed with the colour of its thoughts."
        },
        {
            "source": "Epictetus",
            "philosophy": "Stoicism",
            "quote": "Don't explain your philosophy. Embody it."
        },
        {
            "source": "Epictetus",
            "philosophy": "Stoicism",
            "quote": "First learn the meaning of what you say, and then speak."
        },
        {
            "source": "Epictetus",
            "philosophy": "Stoicism",
            "quote": "First say to yourself what you would be; and then do what you have to do."
        },
        {
            "source": "Epictetus",
            "philosophy": "Stoicism",
            "quote": "No man is free who is not master of himself."
        },
        {
            "source": "Epictetus",
            "philosophy": "Stoicism",
            "quote": "It's not what happens to you, but how you react to it that matters."
        },
        {
            "source": "Seneca",
            "philosophy": "Stoicism",
            "quote": "Sometimes even to live is an act of courage."
        },
        {
            "source": "Seneca",
            "philosophy": "Stoicism",
            "quote": "A wise man is content with his lot, whatever it may be, without wishing for what he has not."
        },
        {
            "source": "Seneca",
            "philosophy": "Stoicism",
            "quote": "Luck is what happens when preparation meets opportunity."
        },
        {
            "source": "Seneca",
            "philosophy": "Stoicism",
            "quote": "It is the power of the mind to be unconquerable."
        },
        {
            "source": "Seneca",
            "philosophy": "Stoicism",
            "quote": "Difficulties strengthen the mind, as labor does the body."
        },
        {
            "source": "Alan Watts",
            "philosophy": "Mysticism",
            "quote": "Man suffers only because he takes seriously what the gods made for fun."
        },
        {
            "source": "Alan Watts",
            "philosophy": "Mysticism",
            "quote": "Muddy water is best cleared by leaving it alone."
        },
        {
            "source": "Alan Watts",
            "philosophy": "Mysticism",
            "quote": "You are an aperture through which the universe is looking at and exploring itself."
        },
        {
            "source": "Alan Watts",
            "philosophy": "Mysticism",
            "quote": "The more a thing tends to be permanent, the more it tends to be lifeless."
        },
        {
            "source": "Alan Watts",
            "philosophy": "Mysticism",
            "quote": "Trying to define yourself is like trying to bite your own teeth."
        },
        {
            "source": "Rumi",
            "philosophy": "Mysticism",
            "quote": "The wound is the place where the Light enters you."
        },
        {
            "source": "Rumi",
            "philosophy": "Mysticism",
            "quote": "Don't be satisfied with stories, how things have gone with others. Unfold your own myth."
        },
        {
            "source": "Rumi",
            "philosophy": "Mysticism",
            "quote": "If you are irritated by every rub, how will your mirror be polished?"
        },
        {
            "source": "Rumi",
            "philosophy": "Mysticism",
            "quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself."
        },
        {
            "source": "Rumi",
            "philosophy": "Mysticism",
            "quote": "Dance, when you're broken open. Dance, if you've torn the bandage off. Dance in the middle of the fighting. Dance in your blood. Dance when you're perfectly free."
        },
        {
            "source": "Carl G. Jung",
            "philosophy": "Mysticism",
            "quote": "Your visions will become clear only when you can look into your own heart. Who looks outside, dreams; who looks inside, awakes."
        },
        {
            "source": "Carl G. Jung",
            "philosophy": "Mysticism",
            "quote": "Until you make the unconscious conscious, it will direct your life and you will call it fate."
        },
        {
            "source": "Carl G. Jung",
            "philosophy": "Mysticism",
            "quote": "One does not become enlightened by imagining figures of light, but by making the darkness conscious."
        },
        {
            "source": "Carl G. Jung",
            "philosophy": "Mysticism",
            "quote": "Show me a sane man and I will cure him for you."
        },
        {
            "source": "Carl G. Jung",
            "philosophy": "Mysticism",
            "quote": "In all chaos there is a cosmos, in all disorder a secret order."
        },
        {
            "source": "Friedrich Nietzsche",
            "philosophy": "Existentialism",
            "quote": "That which does not kill us makes us stronger."
        },
        {
            "source": "Friedrich Nietzsche",
            "philosophy": "Existentialism",
            "quote": "And those who were seen dancing were thought to be insane by those who could not hear the music."
        },
        {
            "source": "Friedrich Nietzsche",
            "philosophy": "Existentialism",
            "quote": "Whoever fights monsters should see to it that in the process he does not become a monster. And if you gaze long enough into an abyss, the abyss will gaze back into you."
        },
        {
            "source": "Friedrich Nietzsche",
            "philosophy": "Existentialism",
            "quote": "He who has a why to live for can bear almost any how."
        },
        {
            "source": "Friedrich Nietzsche",
            "philosophy": "Existentialism",
            "quote": "The individual has always had to struggle to keep from being overwhelmed by the tribe. If you try it, you will be lonely often, and sometimes frightened. But no price is too high to pay for the privilege of owning yourself."
        },
        {
            "source": "Jean-Paul Sartre",
            "philosophy": "Existentialism",
            "quote": "If you're lonely when you're alone, you're in bad company."
        },
        {
            "source": "Jean-Paul Sartre",
            "philosophy": "Existentialism",
            "quote": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does. It is up to you to give [life] a meaning."
        },
        {
            "source": "Jean-Paul Sartre",
            "philosophy": "Existentialism",
            "quote": "Better to die on one's feet than to live on one's knees."
        },
        {
            "source": "Jean-Paul Sartre",
            "philosophy": "Existentialism",
            "quote": "There may be more beautiful times, but this one is ours."
        },
        {
            "source": "Jean-Paul Sartre",
            "philosophy": "Existentialism",
            "quote": "Life begins on the other side of despair."
        },
        {
            "source": "Fyodor Dostoyevsky",
            "philosophy": "Existentialism",
            "quote": "The darker the night, the brighter the stars. The deeper the grief, the closer is God!"
        },
        {
            "source": "Fyodor Dostoyevsky",
            "philosophy": "Existentialism",
            "quote": "The soul is healed by being with children."
        },
        {
            "source": "Fyodor Dostoyevsky",
            "philosophy": "Existentialism",
            "quote": "The mystery of human existence lies not in just staying alive, but in finding something to live for."
        },
        {
            "source": "Fyodor Dostoyevsky",
            "philosophy": "Existentialism",
            "quote": "But how could you live and have no story to tell?"
        },
        {
            "source": "Fyodor Dostoyevsky",
            "philosophy": "Existentialism",
            "quote": "I say let the world go to hell, but I should always have my tea."
        }
    ]
}